{
  "Book_Database": [
    {
      "booktitle": "မမင်းဖြူမှန်မှန်ပြော",
      "description": "ဒီစာအုပ်ထဲမှာ ပင်လယ်ဓားပြကြီးတစ်ဦးက သူဓားပြတိုက်လို့ရတဲ့ ရွှေင်္ဒါးတွေကို ကျွန်းတစ်ကျွန်းမှာ မြှုပ်နှံပြီး မြေပုံအမှတ်အသားအနေနဲ့ ဓားမြှောင်မှာ မမင်းဖြူမှန်မှန်ပြောလို့ရေးခဲ့တယ်။ သာမန်ဘဝမှာတော့ သူကအဂ္ဂိရတ်သမားယောင်ဆောင်ပြီး ဖိုထိုး ထုခွဲစားသောက်တယ်။ ဒီလိုနဲ့ ဓားပြကြီးသေဆုံးသွားတဲ့အခါမှာ သူ့ရဲ့ုဖော်ကိုင်ဖက်တစ်ဦးက ရွှေဒင်္ဂါးတွေကို ခြေရာလိုက်ခံခဲ့ပုံကို ရေးသားထားတာ။ ဇာတ်လမ်းထဲမှာပါတဲ့ အငြိမ့်မင်းသမီး မမင်းဖြူ၊ မိုးသီး၊ အေးဆောင်၊ ဆိတ်ဖွား၊ သေတ္တာ တို့ရဲ့ လွမ်းဖို့ကောင်းတဲ့ ဇာတ်လမ်း အချိတ်အဆက်တွေနဲ့ ကျွန်တော်တို့ရဲ့ ဇာတ်လိုက်ကြီး ဆားပုလင်းနှင်းမောင်ရဲ့ ဉာဏ်ရည်ဉာဏ်သွေးတွေကိုလည်း တွေ့မြင်ရမှာမို့ ပိတ်ရက်မှာ ဖတ်လို့ရအောင် တင်ဆက်လိုက်ပါတယ်။",
      "book_img": "https://mmbookscollections.github.io/Images/MaMinnPhyu.jpg",
      "book_link":"https://mmbookscollections.github.io/Books/maminphyuhmanhmanpyaw.pdf",
      "author": "မင်းသိင်္ခ",
      "about_author": "မင်းသိင်္ခ (၁၉၃၉−၂၀၀၈) သည် ဗမာလူမျိုး စာရေးဆရာနှင့် ဗေဒင်ပညာရှင် ဖြစ်သည်။ မင်းသိင်္ခသည် တီထွင်ကြံဆမှုရှိသော ဝတ္ထုတိုရှည်များကို နိုင်နင်းစွာဖွဲ့နိုင်သော စာအရေးအသားကောင်းသူ တစ်ဦးလည်းဖြစ်သည်။ စိတ်ကူးအထင်အမြင်ပြောင်းလဲခြင်းမှ စပြီး အတတ်ပညာများ၊ လက်တွေ့ရုပ်ဝတ္ထုများ နှင့် အောင်မြင်ပျော်ရွှင်မှုများ ရရှိနိုင်ပုံကဲ့သို့ စိတ်ပညာသဘောတရားများကို ပုဏ္ဏားဘကွန်း၊ ဖြစ်ချင်ရာဖြစ် မောင်ဘချစ်နှင့် ပြည်ကြီးမဏ္ဍိုင်မြကြီးစသော ဝတ္ထုများတွင် ထည့်သွင်းဖော်ပြခဲ့သည်။",
      "year": "2004"
    },{
      "booktitle": "မဟူရာ (စနေမောင်မောင်)",
      "description": "စနေမောင်မောင် ပါဝင်သည့် မဟူရာ",
      "book_img": "https://mmbookscollections.github.io/Images/mahauyar.jpg",
      "book_link":"https://mmbookscollections.github.io/Books/mahauyar(SanayMgMg).pdf",
      "author": "မင်းသိင်္ခ",
      "about_author": "မင်းသိင်္ခ (၁၉၃၉−၂၀၀၈) သည် ဗမာလူမျိုး စာရေးဆရာနှင့် ဗေဒင်ပညာရှင် ဖြစ်သည်။ မင်းသိင်္ခသည် တီထွင်ကြံဆမှုရှိသော ဝတ္ထုတိုရှည်များကို နိုင်နင်းစွာဖွဲ့နိုင်သော စာအရေးအသားကောင်းသူ တစ်ဦးလည်းဖြစ်သည်။ စိတ်ကူးအထင်အမြင်ပြောင်းလဲခြင်းမှ စပြီး အတတ်ပညာများ၊ လက်တွေ့ရုပ်ဝတ္ထုများ နှင့် အောင်မြင်ပျော်ရွှင်မှုများ ရရှိနိုင်ပုံကဲ့သို့ စိတ်ပညာသဘောတရားများကို ပုဏ္ဏားဘကွန်း၊ ဖြစ်ချင်ရာဖြစ် မောင်ဘချစ်နှင့် ပြည်ကြီးမဏ္ဍိုင်မြကြီးစသော ဝတ္ထုများတွင် ထည့်သွင်းဖော်ပြခဲ့သည်။",
      "year": "2004"
    }
  ]
}
